const towns = {
  СПБ: {
    меф: 3500,
    травы: 2000,
    гаш: 1500,
    гера: 4200,
    кокс: 8500,
  },

  Москва: {
    меф: 3500,
    травы: 2000,
    гаш: 1500,
    гера: 4200,
    кокс: 8500,
  },

  Курск: {
    меф: 2900,
    травы: 2000,
    гаш: 1500,
    гера: 4000,
    кокс: 8000,
  },

  Новосибирск: {
    меф: 3100,
    травы: 2000,
    гаш: 1500,
    гера: 3800,
    кокс: 8700,
  },

  Казань: {
    меф: 2900,
    травы: 2000,
    гаш: 1500,
    гера: 4000,
    кокс: 8000,
  },

  Башкирия: {
    меф: 2900,
    травы: 2000,
    гаш: 1500,
    гера: 4000,
    кокс: 8000,
  },

  Челябинск: {
    меф: 2900,
    травы: 2000,
    гаш: 1500,
    гера: 4000,
    кокс: 8000,
  },

  Екатеринбург: {
    меф: 2600,
    травы: 2000,
    гаш: 1500,
    гера: 4000,
    кокс: 8000,
  },

  Краснодар: {
    меф: 3100,
    травы: 2000,
    гаш: 1500,
    гера: 4200,
    кокс: 8500,
  },

  Самара: {
    меф: 3100,
    травы: 2000,
    гаш: 1500,
    гера: 4200,
    кокс: 8500,
  },

  Ростов: {
    меф: 3100,
    травы: 2000,
    гаш: 1500,
    гера: 4200,
    кокс: 8500,
  },

  Омск: {
    меф: 3100,
    травы: 2000,
    гаш: 1500,
    гера: 4200,
    кокс: 8500,
  },

  Воронеж: {
    меф: 3100,
    травы: 2000,
    гаш: 1500,
    гера: 4200,
    кокс: 8500,
  },

  Саратов: {
    меф: 3100,
    травы: 2000,
    гаш: 1500,
    гера: 4200,
    кокс: 8500,
  },

  Челябинск: {
    меф: 3100,
    травы: 2000,
    гаш: 1500,
    гера: 4200,
    кокс: 8500,
  },

  Ижевск: {
    меф: 3100,
    травы: 2000,
    гаш: 1500,
    гера: 4200,
    кокс: 8500,
  },
};

module.exports = towns;
